<%@ page language="java" contentType="text/html; charset=UTF-8"
         pageEncoding="UTF-8" %>
<p>수집하는 개인정보의 항목 동의</p>
<p>회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있으며, 이용자는 개인정보의 수집을 거부할 수 있습니다. 회사는 이용자가 회사의 개인정보처리방침 또는 이용약관의 내용에 대해 &lsquo;동의함&rsquo; 또는 &lsquo;동의 안함&rsquo;을 선택할 수 있는 절차를 마련하여, &lsquo;동의함&rsquo;을 선택하면 개인정보 수집에 대해 동의한 것으로 봅니다.</p>
<p>&omicron; 수집항목</p>
<p>? - 필수항목: 이름, 아이디, 비밀번호, 생년월일, 성별, 이메일, 휴대폰번호, 지역</p>
<p>? - 본인인증 시 필수항목: 중복확인정보(DI), 휴대폰번호(NICE평가정보㈜에서 인증 받은 번호), 내외국인여부</p>
<p>? - 출금 시 선택항목: 은행계좌정보, 신분증 사본</p>
<p>? - 모바일앱(APP) 설치 시 선택항목: 단말기기종, 단말기OS정보, 통신규격, 구글AD-ID, push 토큰, 위치정보, App이용내역(설치내역, 이용시간), 결제내역(은행명, 카드사명, 가맹점명,결제액)</p>
<p>&omicron; 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</p>
<p>- IP ADDRESS, 쿠키, 방문 일시, 서비스 이용 기록, 위치정보</p>
<p>&omicron; 고객센터 및 콜센터에서 전화, 팩스, 이메일을 통해 개인정보가 수집될 수 있습니다.</p>
<p>- 이름, 생년월일, 성별, 아이디, 이메일, 휴대폰번호, 마스킹된 신분증 및 개명증명서류 사본</p>
<p>&omicron; 조사, 이벤트 응모, 경품 수령 과정에서 해당 서비스 이용자에 한해 추가 개인정보가 수집될 수 있습니다.</p>
<p>그런 경우 해당 수집 시점에서 &lsquo;수집하는 개인정보 항목, 수집 및 이용목적, 개인정보 보관기간&rsquo;에 대해 안내하고 동의를 받습니다.</p>
<p>개인정보의 수집 및 이용목적 동의</p>
<p>회사는 수집한 개인정보를 다음의 목적으로만 이용하며, 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.</p>
<p>- 조사 안내, 발송, 검증 등의 설문 조사 관리에 이용</p>
<p>- 본인 확인, 활동 의사 확인, 부정 가입 방지, 중복 가입 방지 등의 회원 관리에 이용</p>
<p>- 문의 상담, 공지 전달, 적립금 안내, 물품 배송 등의 회원 서비스 제공에 이용</p>
<p>- 조사 적립금 지급, 사례비 지급, 적립금 소멸 등의 요금 정산에 이용</p>
<p>- 패널 활동과 관련한 정보 제공에 이용</p>
<p>- 비식별 조치 후 빅데이터 분석 및 활용에 이용</p>
<p>- 서비스 이용 기록, 접속 기록, 통계 분석 등을 통한 서비스 개선 및 맞춤 서비스 제공에 이용</p>
<p>- 보안 및 프라이버시 보호 등을 위한 서비스 개선 및 이용환경 구축에 이용</p>
<p>개인정보의 보유 및 이용기간 동의</p>
<p>가입일로부터 서비스를 제공하는 기간에 한하여 이용자의 개인정보를 보유 및 이용합니다.</p>
<p>회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.</p>
<p>단, 패널회원의 별도의 동의를 받은 경우 또는 아래와 같이 법령에서 규정한 보존기간이 경과하지 않은 경우 약속한 기간 동안 개인정보를 보유합니다.</p>
<p>&omicron; 보존항목: 이름, 생년월일, 성별, 본인확인정보(DI), 이메일, 휴대폰번호</p>
<p>? - 보존근거 : 일정기간 재가입 방지</p>
<p>? - 보존기간 : 탈퇴일로부터 90일</p>
<p>&omicron; 보존항목: 이름, 생년월일, 성별, 조사사례비 지급 내역</p>
<p>? - 보존근거 : 대금결제 및 재화 등의 공급에 관한 기록, 전자상거래 등에서의 소비자보호에 관한 법률</p>
<p>? - 보존기간 : 5년</p>
<p>&omicron; 소비자 불만 또는 분쟁처리에 관한 기록</p>
<p>? - 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
<p>? - 보존기간 : 3년</p>
<p>개인정보를 파기 또는 분리 저장 &middot; 관리 기간 동의</p>
<p>정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조 및 동법 시행령 제16조에 따라 1년 동안 조사 활동을 하지 않거나 로그인 하지 않은 경우 개인정보를 파기하거나 분리하도록 되어 있습니다.</p>
<p>위와 같이 활동을 1년 이상 하지 않는 경우 적립금이 소멸되므로,패널님의 소중한 적립금을 보호하기 위해 3년 이내 서비스 미이용시 개인정보를 파기 혹은 분리 하도록 동의를 해주시기 바랍니다.</p>